{"_id":{"$oid":"5ca9174a8280fcd70fb26327"},"name":"Дворец спорта \"Волна\"","pre_description":"Спортивный центр «Волна» в Московском районе - это удачная комбинация высококачественного оборудования и опытных инструкторов","img":"volna.jpg","description":"Спортивный центр «Волна» в Московском районе - это удачная комбинация высококачественного оборудования, опытных инструкторов, современного и эргономичного зала с приемлемой стоимостью. Мы рассчитаны на клиентов любого достатка, и предлагаем льготное время детям, а также ветеранам, инвалидам пенсионерам. Именно таким представляется современный фитнес СПб. Цены представлены в соответствующем разделе на нашем сайте. Вы всегда можете связаться с нашими специалистами для получения более детальной информации.","phone":"8 (812) 388-64-23","adres":"СПБ, Московский пр. 150/2","metro":["Московские ворота"],"age":["взрослые","дети"],"url":"volnasport.ru","price":"2000","key":["плавание","спорт","бассейн"],"orgImg":"volna.jpg","work":"ПН - ПТ: с 10:30 до 18:00"}
{"_id":{"$oid":"5cc22119735f735c9cce25bf"},"name":"Фитнес-клуб SCULPTORS","age":["взрослые","дети"],"description":"Фитнес-клуб SCULPTORS на Ладожской славится своими занятиями, направленными не только на оздоровление организма, но и на релаксацию и обретение внутренней гармонии. Широкий выбор занятий для всей семьи удовлетворит запросы любого посетителя, а интерьер в стиле ар-деко сделает пребывание в клубе необычным и приятным, что способствует лучшей концентрации на тренировке. В нашем клубе постоянно проходят мастер-классы, соревнования, чемпионаты и семинары. Став частью нашей дружной команды, вы получите не только высочайший уровень комфорта и внимания, но и найдете новых друзей.","phone":"+7 (812) 424-57-37","adres":"СПб, ул. Хасанская 10","metro":["Ладожская"],"url":"fitnes1.ru","price":"1600","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["йога","пилатес","бассейн","спа","spa","тренажерный зал","сауна","баня","массаж"],"pre_description":"Фитнес-клуб SCULPTORS на Ладожской славится своими занятиями, направленными не только на оздоровление организма","img":"2scult.jpg","orgImg":"2scult.jpg"}
{"_id":{"$oid":"5cc2248880436122f050ebd9"},"name":"BodyBalance","age":["взрослые"],"description":"Студия BodyBalance -пространство для тех, кто хочет освободить свое тело и разум от напряжений, наполниться жизненной энергией и научиться искусству владения своим телом.  Основным направлением студии является BalletBody - это система упражнений, включающих в себя элементы балета, пилатеса, йоги. Изящные, плавные движения приводят все мышцы в тонус, растягивают и удлиняют их, делают фигуру более женственной и элегантной, линии тела гармоничными и утонченными,при этом развивает силу и гибкость. Уже на первом занятии вы освоите грациозные балетные па, получите заряд бодрости и хорошее настроение.","phone":"8 (921) 422 8143","adres":"СПБ, Невский пр, 110","metro":["Площадь Восстания"],"url":"www.bodybalance.ru/","price":"1250","work":"ПН - ПТ: с 10:30 до 18:00","key":["йога","пилатес","пуанты","балет","танцы"],"pre_description":"пространство для тех, кто хочет освободить свое тело и разум от напряжений, наполниться жизненной энергией","img":"3org.jpg","orgImg":"3org.jpg"}
{"_id":{"$oid":"5cc226cd80436122f050ebda"},"name":"Хоккейная школа Penguins","age":["дети"],"description":"Penguins Hockey School(PHS) осуществляет подготовку для хоккеистов-профессионалов, игроков занимающихся в спортивных школах России и хоккеистов-любителей. Принять участие в наших тренировках может любой желающий, можно заниматься целыми семьями, получать позитивные эмоции и заряд бодрости на весь день.","phone":"8 (911) 121-42-24","adres":"СПБ, ул. Бутлерова 36","metro":["Академическая"],"url":"penguins-school.ru","price":"1500","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["хоккей","спорт","игра","соревнования"],"pre_description":"Принять участие в наших тренировках может любой желающий, можно заниматься целыми семьями","img":"4org.jpg","orgImg":"4org.jpg"}
{"_id":{"$oid":"5cc227f680436122f050ebdb"},"name":"GLIDE","age":["взрослые","дети"],"description":"Опытные профессиональные тренера проведут групповые и индивидуальные занятия для детей и взрослых на Ледовых аренах города по таким дисциплинам как фигурное катание и хоккей.","phone":"8 (951) 678-29-49","adres":"СПБ, Кудрово, Ленинградская 1","metro":["Улица Дыбенко"],"url":"vk.com/schoolglide","price":"4000","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["хоккей","фигурное катание","лед","спорт","игра"],"pre_description":"пытные профессиональные тренера проведут групповые и индивидуальные занятия для детей и взрослых","img":"5org.jpg","orgImg":"5org.jpg"}
{"_id":{"$oid":"5cc2294a80436122f050ebdc"},"name":"Гольф клуб “Дюны\"","age":["взрослые","60+"],"description":"Единственный в Петербурге гольф-клуб “Дюны”. Клуб находится в 38 километрах от центра Петербурга, на живописном побережье Финского залива. В понедельник работает драйвинг рейндж с травы. Игровое поле не работает (если выпадает на праздники, то выходной переносится на вторник)","phone":"8 (812) 380-54-59","adres":"СПБ, Приморское ш. 38 км.","metro":[" "],"url":"golf-spb.ru","price":"1000","work":"с 1 мая по 1 ноября с 10:00 до 21:00  ","key":["гольф","игра","спорт","дайвинг"],"pre_description":"Единственный в Петербурге гольф-клуб “Дюны”.","img":"6org.jpg","orgImg":"6org.jpg"}
{"_id":{"$oid":"5cc22aa480436122f050ebdd"},"name":"Спорт клуб \"RC Club\"","age":["взрослые"],"description":"RC CLUB – новый спортивный клуб Premium класса, главная задача которого – развитие сквоша, гольфа, настольного тенниса и функционального тренинга на самом высоком уровне в Санкт-Петербурге.","phone":"8 (812) 313-58-08","adres":"СПБ, Кременчугская ул. 2","metro":["Московские ворота"],"url":"racketclub.ru","price":"1000","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["сквош","фитнес","аэробика","спорт зал","фитнес","тренировка","гольф"],"pre_description":"RC CLUB – новый спортивный клуб Premium класса, главная задача которого – развитие сквоша, гольфа,","img":"7org.jpg","orgImg":"7org.jpg"}
{"_id":{"$oid":"5cc22c1080436122f050ebde"},"name":"Клуб кэндо \"КЭН\"","age":["взрослые"],"description":"Наш родной и любимый Клуб был основан в 2011-м году в Санкт-Петербурге.   Несколько человек приняли решение объединить свои возможности и создать условия для занятий кэндо.   За время, прошедшее со дня появления, в Клубе появились устойчивые традиции, дружный коллектив, свои атрибуты. Атмосфера, в которой проводятся занятия, и взаимоотношения между практикующими кэндо в нашем Клубе, дают возможность использовать свои способности в полной мере. ","phone":"+7 (921) 845-99-09","adres":"СПб, пр. Науки 16/2","metro":[" Академическая"],"url":"kendoken.ru","price":"2500","work":" С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["кендо","борьба","клуб"],"pre_description":"Мы хотим, чтобы Вы знали о том, что есть очень интересный Мир, открывающий много возможностей для саморазвития. Называется этот Мир – “Кэндо”.","img":"8org.jpg","orgImg":"8org.jpg"}
{"_id":{"$oid":"5cc22d9180436122f050ebdf"},"name":"Студия фехтования «Силуэт»","age":["взрослые, дети"],"description":"Основная деятельность Студии – практическое изучение на основе первоисточников и совершенствование вплоть до самого высокого уровня фехтовальной техники, распространенной в европейских странах со второй половины XVI в., весь XVII век и в XVIII веке вплоть до наступления наполеоновского периода.","phone":"8 (911) 088-64-49","adres":"СПБ, ул. Белоостровская 8","metro":["Московские ворота"],"url":"siluett.spb.ru","price":"3000","work":" С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["фехтование","бои","история","спорт","игра"],"pre_description":"Основная деятельность Студии – практическое изучение на основе первоисточников и совершенствование вплоть до самого высокого уровня фехтовальной техники","img":"9org.jpg","orgImg":"9org.jpg"}
{"_id":{"$oid":"5cc22fd480436122f050ebe0"},"name":"Клуб Единоборств \"FIGHTPRO\"","age":["взрослые"],"description":"Клуб Единоборств \"FIGHTPRO\" предлагает индивидуальные и групповые тренировки по кроссфиту и боевым искусствам.","phone":" 8 (812) 333-33-64","adres":"СПБ, ул. Маршала Говорова 35/4","metro":[" Кировский завод"],"url":"fight.pro","price":"1700","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["спорт","бокс","борьба"],"pre_description":"Клуб Единоборств \"FIGHTPRO\" предлагает индивидуальные и групповые тренировки по кроссфиту и боевым искусствам.","img":"10org.jpg","orgImg":"10org.jpg"}
{"_id":{"$oid":"5cc230ad80436122f050ebe1"},"name":"Клуб Единоборств \"СЕВЕР\"","age":["взрослые"],"description":"Клуб \"Север\" - универсальный бойцовский клуб здесь будет чем занять как профессионалу так и новичкам. ","phone":"8 (812) 995-77-57","adres":"СПБ, пр. Культуры 25 / 1","metro":["Гражданский проспект"],"url":"vk.com/fight.club.cever","price":"2700","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["бокс","борьба","клуб","спорт зал","спорт"],"pre_description":"Клуб \"Север\" - универсальный бойцовский клуб здесь будет чем занять как профессионалу так и новичкам. ","img":"11org.jpg","orgImg":"11org.jpg"}
{"_id":{"$oid":"5cc231fd80436122f050ebe2"},"name":"Школа бокса Александра Морозова","age":["взрослые"],"description":"Школа бокса Александра Морозова - уверенность в себе всегда!  Школа бокса Александра Морозова это:  эффективные методы обучения подбор техники бокса по индивидуальным особенностям Бокс - спарринг- партнер в группе или индивидуальный тренер в Петербурге работа на лапах индивидуальная тренировка на нашем ринге разбор техник бокса различных школ (американской, европейской, русской) просмотр и разбор профессиональных и любительских боев ведущих спортсменов со всего мира полная экипировка для бокса и всех видов боевых единоборств в Санкт-Петербурге","phone":"+7 (812) 930 23 98","adres":"СПБ, ул. Серпуховская, 46","metro":["Звенигородская"],"url":"www.boxing78.ru","price":"5000","work":"Пн-пт с 7:00 до 23:00,  Сб-вс с 9:00 до 20:00","key":["бокс","борьба","тренировка"],"pre_description":"Школа бокса Александра Морозова - уверенность в себе всегда! ","img":"12org.jpg","orgImg":"12org.jpg"}
{"_id":{"$oid":"5cc2335680436122f050ebe3"},"name":"\"Невский лёд\"","age":["дети"],"description":"Спортивный клуб фигурного катания «Невский лед» начал свою работу в 2008 году и за это время сложился успешный и профессиональный тренерский коллектив и успели подрасти юные спортсмены, подающие надежды в большом спорте.  На сегодняшний день в клубе действуют группы всех возрастов. Это несколько спортивно-оздоровительных групп для самых юных учеников от 4-х лет, группы начальной подготовки для детей 6-9 лет и учебно-тренировочныхе группы для детей 8-12 лет, выступающих по старшим разрядам.","phone":"8 (812) 958-16-33","adres":"СПБ, Добролюбова пр. 18","metro":["Спортивная"],"url":"nevice.ru","price":"7000","work":" С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["школа","фигурное катание","лед"],"pre_description":"Спортивный клуб фигурного катания «Невский лед» начал свою работу в 2008 году и за это время сложился успешный и профессиональный тренерский коллектив","img":"13org.jpg","orgImg":"13org.jpg"}
{"_id":{"$oid":"5cc2344080436122f050ebe4"},"name":"\"GLORY\"","age":["взрослые","дети"],"description":"Опытные профессиональные тренера проведут групповые и индивидуальные занятия для детей и взрослых на Ледовых аренах города по таким дисциплинам как фигурное катание и хоккей.","phone":"8 (951) 678-29-49","adres":"СПБ, Кудрово, Ленинградская 1","metro":["Улица Дыбенко"],"url":"vk.com/schoolglide","price":"4000","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["фигурное катание","коньки","школа"],"pre_description":"Опытные профессиональные тренера проведут групповые и индивидуальные занятия для детей и взрослых","img":"14org.jpg","orgImg":"14org.jpg"}
{"_id":{"$oid":"5cc235de80436122f050ebe5"},"name":"Федерация Ездового спорта ЛО","age":["взрослые","60+","дети"],"description":"В рамках Чемпионата Санкт-Петербурга по ездовому спорту будет реализовываться проект \"Ездовой спорт и дети инвалиды в рамкаx Чемпионата СПб 2013г\" (дети с нарушением опорно-двигательного аппарата). Также на Чемпионат приглашены дети из Реабилитационного Центра для детей-инвалидов и детей с ограниченными возможностями, г. Приозерск.","phone":"8 (960) 285-61-38","adres":"СПб, ул. Хасанская 10","metro":["Московские ворота"],"url":"spb-sfes.ru","price":"бесплатно","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["спорт","езда"],"pre_description":"В рамках Чемпионата Санкт-Петербурга по ездовому спорту будет реализовываться проект \"Ездовой спорт и дети инвалиды в рамкаx Чемпионата СПб 2013г\"","img":"15org.jpg","orgImg":"15org.jpg"}
{"_id":{"$oid":"5cc2376f80436122f050ebe6"},"name":"Клуб финской ходьбы \"Невский ритм\"","age":["60+"],"description":"Ходить с палками – это то немногое, что каждый человек может сделать для себя сам, ради значительного улучшения качества своей жизни и жизни своих близких.  Немногое – потому, что достаточно ходить всего от 30 до 90 минут в день. Согласитесь, что из 24 часов, даже работающий человек, может выделить это время, проложив себе пешеходный маршрут. Было бы желание!  Клуб основан Середкиной Ириной Владимировной - обладательницей бронзовой, серебряной, золотой и клубной лицензий Международной федерации оригинальной финской ходьбы (ONWF)  Проведение обучающих занятий по ходьбе с палками:\"Многие ходят с палками, но не многие ходят с палками правильно!\" Именно правильная ходьба является универсальным, безотказным ключом к собственному здоровью. Проведение занятий в постоянной группе в Полюстровском парке.  В Красногвардейском районе можете присоединиться к постоянной группе в Полюстровском парке. Занятия платные, ходим в любую погоду. Сбор у центрального озера на детской площадке: среда и пятница в 11.00.","phone":"8 921-587-69-87","adres":"СПБ, Полюстровский парк","metro":["Ладожская"],"url":"www.nevskyritm.ru","price":"300","work":"среда и пятница в 11.00","key":["хотьба","скандинавская хотьба"],"pre_description":"Ходить с палками – это то немногое, что каждый человек может сделать для себя сам, ради значительного улучшения качества своей жизни и жизни своих близких.","img":"16org.jpg","orgImg":"16org.jpg"}
{"_id":{"$oid":"5cc238f580436122f050ebe7"},"name":"Спортивный центр \"ДИНАМИТ\"","age":["взрослые, дети"],"description":"  Спортивный центр \"Динамит\" - современный по своему оснащению и уникальный по спектру предоставляемых услуг спортивный комплекс.   Фитнес, Водный комплекс, Тренажёрный и Кардио залы, залы Борьбы и Бокса, Cycle-студия, Теннисные корты и Всесезонный центр пляжных видов спорта. Более 20 детских спортивных направлений!","phone":"8 (812) 336-23-70","adres":"СПБ, Челиева пер. 13","metro":["Улица Дыбенко"],"url":"dynamitsport.ru","price":"6200","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["баскетбол","спорт","игра"],"pre_description":"Спортивный центр \"Динамит\" - современный по своему оснащению и уникальный по спектру предоставляемых услуг спортивный комплекс.","img":"17org.jpg","orgImg":"17org.jpg"}
{"_id":{"$oid":"5cc23a4ec9d4e855384f435c"},"name":"Шахматный клуб им. Б.Спасского","age":["дети","взрослые","60+"],"description":"На сегодняшний день клуб им. Спасского занимает лидирующие позиции в районе, является одним из ведущих в городе. Команда клуба – чемпион Санкт-Петербурга 2005 г. среди учреждений дополнительного образования (включая спортивные школы), двукратный серебряный (1997, 2007) и трехкратный бронзовый (2003, 2004, 2006) призёр данных первенств. В 2000-м году команда клуба стала чемпионом Санкт-Петербурга среди младших школьников, на следующий год завоевала в этом турнире бронзовые медали. Среди воспитанников клуба – чемпион Европы 2008 г. среди юношей международный гроссмейстер Александр Володин, чемпионка мира 2008 г. среди девушек международный гроссмейстер Валентина Голубенко, пять чемпионов России, четыре призёра первенств России, десятки чемпионов и призёров первенств Санкт-Петербурга. В клубе также подготовлено свыше сорока кандидатов в мастера спорта по шахматам, сотни шахматистов первого и массовых разрядов.","phone":"8 (812) 388-08-97","adres":"СПБ, Бассейная ул. 57","metro":["Парк победы"],"url":"spaschess.ru","price":"бесплатно","work":"С 7:00 ДО 00:00 ПО БУДНЯМ, С 9:00 ДО 23.00 ПО ВЫХОДНЫМ","key":["шахматы","игра"],"pre_description":"а сегодняшний день клуб им. Спасского занимает лидирующие позиции в районе, является одним из ведущих в городе","img":"18org.jpg","orgImg":"18org.jpg"}
