{"sportVolna":[
    {
        "nameOrg":"Дворец спорта \"Волна\" ",
        "descriptionOrg":"Спортивный центр «Волна» в Московском районе - это удачная комбинация высококачественного оборудования, опытных инструкторов, современного и эргономичного зала с приемлемой стоимостью. Мы рассчитаны на клиентов любого достатка, и предлагаем льготное время детям, а также ветеранам, инвалидам пенсионерам. Именно таким представляется современный фитнес СПб. Цены представлены в соответствующем разделе на нашем сайте. Вы всегда можете связаться с нашими специалистами для получения более детальной информации.",
        "imgOrg":"images/portfolio-9.jpg",
        "phoneOrg":"8-921-345-67-89",
        "adresOrg":"Санкт-Петербург, Московский пр. 150/2",
        "metroOrg":"Московские ворота",
        "ageOrg":"взрослые",
        "urlOrg":"asdda.com",
        "priceOrg":"2000h/мес"
        
    }
    ],
    
"sportSportLife":[
    {
        "nameOrg":"Фитнес клуб \"Sport Life\" ",
        "descriptionOrg":"вырпварар ап оекое ек оекоеклоеоев  о6о уек оекоено нонеуеуер",
        "imgOrg":"portfolio-8.jpg",
        "phoneOrg":"8-333-333-33-89",
        "adresOrg":"гдето-там",
        "metroOrg":"Кировский завод",
        "ageOrg":"дети",
        "urlOrg":"sdgdsgds.com",
        "priceOrg":"1000h/мес"
    }
    ],
"artIso":[
        {
            "nameOrg":"Творческая студия \"Изошка\" ",
            "descriptionOrg":"Спdортивный центр «Волна» в Московском районе - это удачная комбинация высококачественного оборудования, опытных инструкторов, современного и эргономичного зала с приемлемой стоимостью. Мы рассчитаны на клиентов любого достатка, и предлагаем льготное время детям, а также ветеранам, инвалидам пенсионерам. Именно таким представляется современный фитнес СПб. Цены представлены в соответствующем разделе на нашем сайте. Вы всегда можете связаться с нашими специалистами для получения более детальной информации.",
            "imgOrg":"images/portdfolio-7.jpg",
            "phoneOrg":"8-771-745-44-49",
            "adresOrg":"Санкт-Петербург, Московский пр. 120/2",
            "metroOrg":"Московские ворота",
            "ageOrg":"дети",
            "urlOrg":"asddыa.dcom",
            "priceOrg":"800р/мес"
            
        }
        ]  
}